exports.info = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 


📆 *${tampilTanggal}*
🐊 𝑆𝑇𝐴𝑇𝑈𝑆: *${aktif}*

┏━━━━━━┓
┃𝐷𝐴𝑉𝐼  𝐵𝑂𝑇  ┃
┣━━━━━━┻━━━━━━━━━━┓
┃┏━━━SOSMED ADMIN━━┓
┃┣━━━Faça login aqui😙
┃┣━➢${whatsapp}
┃┣━➢ YouTube
┃┣━➢ ${nomer}
┃┣━➢ Instagram <Segue>*
┃┣━➢ _${instagram}_
┃┃ Criador Davi
┃┗━━━━━━━━━━━━━┛
┣━━━━━━━━━━━━━━━━━━
┃         ${A187}
┃  ▌│█║▌║▌║║▌║▌║█│▌
┃  ▌│█║▌║▌║║▌║▌║█│▌
┃         ${A187}
┗━━━━━━━━━━━━━━━━━━┛`
}
